dict_cat = {
    0: ["Бутылка", 214], 
    1: ["Бутылка 1 литр", 228], 
    2: ["Шейкер черный", 216], 
    3: ["Шейкер 4 цвета", 168], 
    4: ["Полотенце", 302], 
    5: ["Овощечистка нерж", 141], 
    6: ["Планшет 8,5", 195], 
    7: ["Планшет 8,5 цвет", 151], 
    8: ["Планшет 10", 200], 
    9: ["Планшет 10 цвет", 200],
    10: ["Планшет 12", 380], 
    11: ["Лампа с датчиком движения Facio", 189], 
    12: ["Кошелек", 462], 
    13: ["Магнитная лампа Baseus", 858], 
    14: ["Магнит Baseus", 85],
}

dict_mno = {
    0: 1,
    1: 1.5,
    2: 3,
}